commands_ru = {
    "start": "Доброго времени суток\! Я \- *ReminderBot*\! Чтобы ознакомиться с моими возможностями \- используйте команду /help",
    "help": "Список доступных команд:\n /start \- Запуск бота_\n /time - Выбор часового пояса\n /r \- Создать напоминание\n /list \- Список созданных напоминаний\n /cancel \- Отмена/выход\n /activity \- Просмотр активности",
    "activity": "*Таблица активности:*",
    "pick_region": "Чтобы выбрать часовой пояс, выберите регион: \n\nСтандартный регион без настройки \- *Европа/Москва*",
    "write_country": "Теперь напишите название вашего города \n\nпример - Moscow(англ. язык)",
    "cancel_pick_timezone": "Выбор часового пояса отменен. Чтобы получить список команд используйте /help",
    "no_todos": "У вас нет активных напоминаний. Чтобы создать, используйте команду /r",
    "cancel_check_todo": "Чтобы ознакомиться со списком всех напоминаний, используйте команду /list",
    "pick_country_cancel": "Выбор города отменен. Чтобы получить список команд используйте /help",
    "cancel_r": "Напоминание не создано. Чтобы создать новое, используйте команду /r",
}
commands_en = {"start": ""}

commands_set_ru = {
    "start": "Запуск бота",
    "help": "Просмотр функционала",
    "time": "Выбор часового пояса",
    "r": "Установить напоминание",
    "list": "Список всех напоминаний",
    "cancel": "Отмена",
    "activity": "Таблица активности",
}
commands_set_en = {}
